Repository: wasta-linux/wasta-gnome-bionic
Catalog: install-files/gnome-shell/extensions/applications-overview-tooltip@RaphaelRochet/locale/*/*.po
Languages: pt_br

source: Group of %d application
pt_br: Grupo de %d aplicação

source: <b>Timings</b>
pt_br: <b>Temporizadores</b>

source: Hover time before the tooltip is displayed (in ms)
pt_br: Tempo do mouse sobre o ícone antes da dica de ferramenta seja exibida (em ms)

source: Tooltip display animation duration (in ms)
pt_br: Duração da animação da exibição da dica de ferramenta (em ms)

source: Tooltip dismiss animation duration (in ms)
pt_br: Duração da animação ao ignorar a dica de ferramenta (em ms)

source: <b>When to show Tooltip</b>
pt_br: <b>Ao exibir a dica de ferramenta</b>

source: Show tooltips even if the icon-label is not elipsized
pt_br: Mostrar dicas de ferramentas, mesmo que o rótulo do ícone não esteja reticulado

source: <b>Tooltip appearance</b>
pt_br: <b>Aparência da dica de ferramenta</b>

source: Draw borders
pt_br: Desenhar bordas

source: Display app description in the tooltip
pt_br: Exibir descrição do aplicativo na dica de ferramenta

source: Show applications count on groups
pt_br: Mostrar o número de aplicativos nos grupos
